{
  "q1":[
    {"value":1, "label":"Being affected by something"},
    {"value":2, "label":"Someone is complaining about me"}
  ],
  "q2_1":[
    {"value":1, "label":"People talking, singing or yelling in a home"},
    {"value":2, "label":"People talking, singing or yelling in an entertainment venue such as a pub"},
    {"value":3, "label":"Noise from a shop or small business"},
    {"value":4, "label":"An animal"},
    {"value":5, "label":"A lawnmower or grass-cutter"},
    {"value":6, "label":"A power tool"},
    {"value":7, "label":"A vacuum cleaner"},
    {"value":8, "label":"An air conditioner, heater, or pump"},
    {"value":9, "label":"A musical instrument"},
    {"value":10, "label":"A radio, stereo, subwoofer or television in a home"},
    {"value":11, "label":"Music in a venue such as a pub"},
    {"value":12, "label":"Construction, such as building a block of apartments"},
    {"value":13, "label":"Another kind of noise"}
  ],
  "q2_2":[
    {"value":1, "label":"People talking, singing or yelling"},
    {"value":2, "label":"An animal"},
    {"value":3, "label":"A lawnmower or grass-cutter"},
    {"value":4, "label":"A power tool"},
    {"value":5, "label":"A vacuum cleaner"},
    {"value":6, "label":"An air conditioner, heater, or pump"},
    {"value":7, "label":"A musical instrument"},
    {"value":8, "label":"A radio, stereo, subwoofer or television"},
    {"value":9, "label":"Another kind of noise"}
  ],
  "q3":[
    {"value":1, "label":"Outside these hours"},
    {"value":2, "label":"Between midnight and 8am"},
    {"value":3, "label":"Between 7am - 8pm on weekdays and 9am and 8pm on weekends"},
    {"value":4, "label":"Between 7 am - 10 pm on weekdays and 9 am and 10 pm on weekends"},
    {"value":5, "label":"Between 7 am - 10 pm on weekdays, 9 am and 11 pm on Friday and Saturday, and 9 am and 10 pm on Sunday"}
  ],
  "a":[
    "It's prohibited in Victoria to make this kind of noise at this time. We suggest having a chat with your neighbour.",
    "There is no prohibition relating to this kind of noise in the times you've described. Any kind of noise can be unreasonable if it can be heard inside your home, but this depends on where you live and the type of noise that's being made. If you feel that the noise is impacting your wellbeing, or you're finding that you're regularly bothered by it, we suggest having a chat to your neighbour.",
    "It's prohibited in Victoria to make this kind of noise at this time. We suggest finding a way to stop making the noise between these hours.",
    "There is no prohibition relating to this kind of noise in the times you've described. Any kind of noise can be unreasonable if it can be heard inside your home, but this depends on where you live and the type of noise that's being made. If your neighbour says that the noise is impacting their wellbeing, or they are finding that they are regularly bothered by it, we suggest having a chat to your neighbour about how you can reduce the impact on their quality of life. <br/><br/> In the future, it might help to give your neighbours notice if you're planning on something that might impact them, such as a party or renovations. We suggest writing a letter to let them know when you're planning on the change and giving them your contact details so that they can discuss the issue with you."
  ]
}